[Cues]
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_010 = "Saya mendapatkan beberapa gambar yang spektakuler di sini, Max. Ya, Victoria akan membunuh berada di tempat Anda, tapi ... dia tidak mengerti kami ... koneksi."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_020 = "pelacur Manja benar-benar mencoba untuk memeras saya ke memetik fotonya untuk" Everyday Heroes "kontes."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_030 = "Kau ... pemenang, Max. Aku memilih kamu ... potret Anda."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_060 = "Anda mencoba terlalu keras. Aku tahu kau takut ... Anda semua memiliki tampilan bermata sama ketika Anda bangun di sini ... digantikan oleh rasa takut karena Anda menyadari apa yang akan terjadi."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_080 = "Itu bungkus. Pada 90-an, kita akan merayakan sesi majalah dengan Cristal dan kokain ... sekarang itu kombucha dan vitamin C ... Sial, ada hampir majalah lagi ... Aku rindu 90-an ... itu adalah waktu saya ... saat saya ... "
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_100 = "Oh, Max ... Saya sangat senang Anda menanyakan pertanyaan itu |. Sederhananya, aku terobsesi dengan ide menangkap saat itu tidak bersalah berkembang menjadi korupsi |. Itu pergeseran dari hitam ke putih abu-abu .. . dan seterusnya."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_110 = "Kebanyakan model yang sinis Mereka kehilangan kenaifan yang |.. Namun, beberapa siswa Blackwell membawa harapan dan optimisme mereka dengan mereka seperti ... aura |. Dan orang-orang yang beruntung beberapa menjadi model saya ... mata pelajaran saya."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_140 = ". Oke Sekarang, mari kita lihat bagaimana tembakan keluar ... |. Aku bisa melihat mengapa kamera instan Anda begitu menarik Anda tidak perlu komputer untuk mencetak pekerjaan Anda keluar."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_160 = "Jangan mengemis, tidak pernah mengemis ... Aku benci itu. Pokoknya, mari kita menikmati saat-saat terakhir kami sebelum aku harus mengakhiri sesi mengesankan kami dengan kematian Anda ..."
Cue_E5_1B_DarkRoom_Insertion2_Jefferson_170 = "Ini sangat berarti bagi saya bahwa kau ada di sini, Max ... dan bahwa gambar terakhir yang pernah Anda lihat sebenarnya Anda sendiri melalui visi saya ... Sekarang adalah hadiah ..."
Cue_E5_1B_DarkRoom_Insertion2_Max_040 = "Persetan."
Cue_E5_1B_DarkRoom_Insertion2_Max_050 = "Pergi bercinta selfie Anda."
Cue_E5_1B_DarkRoom_Insertion2_Max_070 = "Apa ... Apa yang akan terjadi?"
Cue_E5_1B_DarkRoom_Insertion2_Max_090 = "Mr. Jefferson, mengapa kau melakukan ini?"
Cue_E5_1B_DarkRoom_Insertion2_Max_130 = "Ya, kau psikopat |. Dan ini adalah sesi terakhir Anda."
Cue_E5_1B_DarkRoom_Insertion2_Max_150 = "Biarkan aku pergi dan saya akan membantu Anda ... Biarkan saya membantu Anda, silakan ..."
Cue_E5_1B_DarkRoom_Insertion2_Max_151 = "Biarkan aku pergi dan aku ... aku bisa membantu Anda ... Silahkan ..."
Cue_E5_1B_DarkRoom_Insertion2_Max_152 = "Biarkan aku pergi ... Silahkan ... Silakan ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_010 = "Sudut ini menyoroti kemurnian, lihat |? Model sedikit sadar sering yang paling terbuka dan jujur ​​|. Tidak ada kesombongan atau berpose, hanya ... murni ekspresi."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_012 = "Oh Kristus ... Lihatlah wajah yang sempurna."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_014 = "Tahan tatapan yang ada!"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_016 = "Tetap masih!"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_020 = "! Oh, Max Anda kacau menembak saya |! Tapi jangan khawatir, kita memiliki semua waktu di dunia Untuk saat ini.."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_030 = "Aku tahu kau istimewa kedua saya melihat pertama Anda" selfie. "Ya, aku masih benci kata itu."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_040 = "Tapi aku cinta kemurnian gambar Anda sendiri. Tidak seperti Rachel, yang selalu mencari di tempat yang salah. Poor Rachel. Tunggu ... Biarkan aku mencoba sudut ini."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_050 = "Jangan bergerak!"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_060 = "Oh, banyak ... lebih baik Terima kasih, Max |.. Jika hanya Nathan bisa melihat konfigurasi ini |. Dia berusaha keras, tetapi Anda tidak bisa hanya melemparkan beberapa mata pelajaran di sekitar dan | mengharapkan gaya kohesif atau tema. "
Cue_E5_1B_DarkRoom_Insertion_Jefferson_070 = "Tapi dia punya mata untuk bayangan. Dan mata untuk lebih banyak lagi, sebagai keluarga elit nya akan mencari tahu ... bersama dengan Arcadia Bay."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_080 = "Nice ... Baik ... | Oh, mata ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_090 = "Jadi bijaksana belum begitu polos ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_100 = "Itu terlalu buruk kau begitu sialan usil, Max |! Tapi ruangan ini berada di bawah 24/7 pengawasan, | sehingga semua harus saya lakukan adalah teks Anda dari telepon Nathan, | dan Anda jatuh tepat ke tangan saya. "
Cue_E5_1B_DarkRoom_Insertion_Jefferson_110 = "Anda benar-benar harus fokus pada sekolah, tidak" mendeteksi pribadi "dengan teman kecil Anda."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_130 = "Chloe, tepat |. Ya, aku minta maaf bahwa saya membunuh-yang Nathan membunuhnya untuk membela diri |. Tapi dia memiliki sejarah yang bermasalah seperti kebanyakan Arcadia Bay drop-out |. Tak seorang pun akan terkejut, atau perawatan . "
Cue_E5_1B_DarkRoom_Insertion_Jefferson_140 = "Meskipun aku berjanji orang akan peduli ketika Anda meninggal malam ini, Max. Aku tidak berbohong ketika saya mengatakan Anda memiliki hadiah."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_145 = "Ada alasan saya datang ke kota turis udik ini. Untuk menemukan bersalah sempurna ... seperti Anda."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_150 = ". Oke Sekarang ini terlihat baik |. Mungkin beberapa close-up ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_160 = "Max, jangan bergerak begitu banyak. Aku ingin kau berpose dan dibingkai dengan cara saya!"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_165 = "Mungkin dosis baru akan menenangkan Anda ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_170 = "Sekarang tidak bergerak, atau ini akan ... menyakiti ... banyak."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_180 = "jalang Bodoh !!!"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_190 = "Anda hanya tidak mendengarkan, kan? Bahkan, Anda tidak pernah melakukan mendengar banyak di kelas saya ... Jika Anda memiliki, Anda mungkin telah melihat semua ini datang."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_200 = "Tapi kau bahkan tidak bisa menyelamatkan miskin Kate Marsh ... Bisakah Anda?"
Cue_E5_1B_DarkRoom_Insertion_Jefferson_210 = "Seperti Anda dapat menyimpan Kate Marsh ... Entah bagaimana ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_220 = "Aw, bahan kimia yang sulit untuk mendapatkan dan mahal, Max ... saya tidak memiliki dana perwalian dan Blackwell tidak membayar kotoran. Itu peran Nathan ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_230 = "Terkutuk, Anda seorang pejuang, meskipun. Aku sudah mata saya pada Anda, dan saya telah memperhatikan bahwa Anda sudah lebih ... takut minggu ini daripada mungkin seluruh hidup Anda."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_240 = "Seperti Anda, Max, saya kamera. Dan seperti beberapa budaya percaya, aku akan menggunakan kamera untuk menangkap jiwa Anda. Selamanya ... Sekarang istirahat, sesi kami baru saja dimulai ..."
Cue_E5_1B_DarkRoom_Insertion_Jefferson_245 = "Seperti Anda, Max, saya kamera. Dan seperti beberapa budaya percaya, aku akan menggunakan kamera untuk menangkap jiwa Anda. Sekarang istirahat, saya harus berurusan dengan Nathan pertama. Jangan khawatir, sesi kami baru saja dimulai ... "
Cue_E5_1B_DarkRoom_Insertion_Jefferson_250 = "Ingat saya nomor satu aturan |. Selalu mengambil tembakan."
Cue_E5_1B_DarkRoom_Insertion_Max_120 = "Chloe ..."
Cue_E5_1B_DarkRoom_Insertion_Max_130 = "Tidak, tidak ... tidak ..."
